export const newsInfo = [
  {
    date: '13.09.2021',
    link: 'Комсомольская правда KP.RU',
    title: 'Скиллфэктори - лучшая онлайн-школа для будущих айтишников',
    techNews: 'Технические новости',
    img: {
      src: './img-2.svg',
      alt: 'img1'
    },
    text1:
      'SkillFactory — школа для всех, кто хочет изменить свою карьеру и жизнь. С 2016 года обучение прошли 20 000+ человек из 40 стран с 4 континентов, самому взрослому студенту сейчас 86 лет. Выпускники работают в Сбере, Cisco, Bayer, Nvidia, МТС, Ростелекоме, Mail.ru, Яндексе, Ozon и других топовых компаниях.',
    text2:
      'Принципы SkillFactory: акцент на практике, забота о студентах и ориентир на трудоустройство. 80% обучения — выполнение упражнений и реальных проектов. Каждого студента поддерживают менторы, 2 саппорт-линии и комьюнити курса. А карьерный центр помогает составить резюме, подготовиться к собеседованиям и познакомиться с IT-рекрутерами.',
    button: 'Читать в источнике',
    text3: '2 543 слова',
    code: 0
  },
  {
    date: '15.10.2021',
    link: 'VC.RU',
    title: 'Работа в Data Science в 2022 году: тренды, навыки и обзор специализаций',
    techNews: 'Технические новости',
    img: {
      src: './img-1.svg',
      alt: 'img2'
    },
    text1:
      'Кто такой Data Scientist и чем он занимается? Data Scientist — это специалист, который работает с большими массивами данных, чтобы с их помощью решить задачи бизнеса. Простой пример использования больших данных и искусственного интеллекта — умные ленты в социальных сетях. На основе ваших просмотров и лайков алгоритм выдает рекомендации с контентом, который может быть вам интересен. Эту модель создал и обучил дата-сайентист, и скорее всего, не один.',
    text2:
      'В небольших компаниях и стартапах дата-сайентист делает все: собирает и очищает данные, создает математическую модель для их анализа, тестирует ее и презентует готовое решение бизнесу.',
    button: 'Читать в источнике',
    text3: '3 233 слова',
    code: 1
  }
];
